/* Error message: a process with a command name produced an error message */
"The process “%@” reports the following error: %@" = "“%@” 进程发生错误: %@";

/* Error message: a process with a command name wrote data that is unexpected */
"The process “%@” wrote unexpected data. See the log for details." = "“%@” 进程写入异常数据。请查看 log 文件获取详细信息。";
